Repository: jphacks/sp_2507
Catalog: Nemulert/Localizable.xcstrings
Source language: en
Languages: ja

source: Are you dozing off?
ja: うとうとしていませんか？

source: Back to Work
ja: 作業に戻る

source: Cancel the Alarm
ja: アラームをキャンセル

source: Cancels the specified alarm.
ja: 特定のアラームをキャンセルします。

source: Counting Down...
ja: カウントダウンしています…

source: Open App
ja: アプリを起動

source: Settings
ja: 設定

source: Tap to continue working!
ja: タップして作業を続ける！

source: Version
ja: バージョン

source: Wake Up!
ja: 起きて！
